import massive_way_tours_4 from "@/widgets/way_tours/Mars/River.png"
const massive_mars_tours_4=[
    {
        img:massive_way_tours_4, 
        title:"Река Чусовая",
        text:"Красивейшая река берет начало на восточных склонах Урала и впадает в залив Камского водохранилища. Чусовая длиной 592 км протекает по трем российским регионам, в том числе по Свердловской области, славится таежными ландшафтами и высокими прибрежными скалами. Уникальность реки в том, что это единственная водная артерия.",
       
    },
   
]


export default massive_mars_tours_4;