import massive_way_tours_3 from "@/widgets/way_tours/Mars/Rock.png"
const massive_mars_tours_3=[
    {
        img:massive_way_tours_3, 
        title:"Конжаковский Камень",
        text:"Высочайшая вершина Свердловской области поднимается на 1569 м на юге Северного Урала. Гора названа в честь вогульского охотника Конжакова, юрта которого раньше стояла возле ее подножия. Склоны покрыты каменными россыпями — курумниками, а с высшей точки открывается великолепная панорама окрестных хребтов и долин.",
       
    },
   
]


export default massive_mars_tours_3;