import massive_way_tours_2 from "@/widgets/way_tours/Mars/Revun.png"
const massive_mars_tours_2=[
    {
        img:massive_way_tours_2, 
        title:"Порог Ревун",
        text:"Реки на Среднем Урале обычно спокойные и тихие. Исеть, которая течет в Екатеринбурге, тоже отличается покладистым нравом. Однако уже после уральской столицы меняется до неузнаваемости, превращаясь в пенящийся поток. Крупные валуны в русле преграждают путь воде, поэтому река издает мощный рев, который слышен с далекого расстояния.",
       
    },
   
]


export default massive_mars_tours_2;