import back_5 from "@/widgets/card_actions/card_massive/img/back_5.png"
const massive_actions_5=[
    {
        img:back_5, 
        title:"#Уральский Марс",
        text:"Путешествие на Уральский Марс – самое крупное на Среднем Урале месторождение огнеупорных глин. Вы увидите странную, непривычную картину...",
        alt_text:"Путешествие на Уральский Марс – самое крупное на Среднем Урале месторождение огнеупорных глин. Вы увидите странную, непривычную картину: глиняная пустошь, с обрывами и подъемами; скалы, испещренные расщелинами различной глубины и ширины в местах, где когда-то протекали ручейки, а кое-где и реки. Теперь на их месте осталась лишь застывшая красно-коричневая твердыня, имеющая местами пузырчатую форму – ну чем не Марс? Фото получаются ФАНТАСТИЧЕСКИЕ.",
        cost:"4500,00 ₽",   
        last_cost:" " 
       
    },
   
]


export default massive_actions_5;