import back_4 from "@/widgets/card_actions/card_massive/img/back_4.png"
const massive_actions_4=[
    {
        img:back_4, 
        title:"#парк Таганай",
        text:"Цель тура на Таганай – отдохнуть от города и взойти на Двуглавую Сопку, южную вершину хребта Большой Таганай....",
        alt_text:"Цель тура на Таганай – отдохнуть от города и взойти на Двуглавую Сопку, южную вершину хребта Большой Таганай. По пути любуемся рекой Большая Тесьма, наслаждаемся вкусной водой из Белого Ключа – родника, который известен своей прозрачной и всегда прохладной водой. И, наконец, добираемся до вершины Двуглавой сопки с потрясающим видом на Уральские горы и озёра.",
        cost:"3300,00 ₽",
        last_cost:"3900,00 ₽"
       
    },
   
]


export default massive_actions_4;