import back_2 from "@/widgets/card_actions/card_massive/img/back_2.png"
const massive_actions_2=[
    {
        img:back_2, 
        title:"#Изумрудные копи Урала",
        text:"Посёлок Малышева – единственное место в России, где добывают изумруды. Вы станете участником увлекательных  поисков изумрудов...",
        alt_text:"Посёлок Малышева – единственное место в России, где добывают изумруды. Вы станете участником поиска минералов в компании с профессиональным геологом! Затем Вас ждёт мастер-класс по обработке уральского камня. А после этих приключений вкусно пообедаете в уютном уральском ресторанчике.",
        cost:"4000,00 ₽",
        last_cost:"4200,00 ₽"
       
    },
   
]


export default massive_actions_2;