import back_1 from "@/widgets/card_actions/card_massive/img/back_1.png"
const massive_actions_1=[
    {
        img:back_1, 
        title:"#Зюраткуль",
        text:"Зюраткуль -  озеро окруженное скальными утесами. Известно своей чистой природой и кристальной водой, которая привлекает туристов...",
        alt_text:"Зюраткуль - живописное озеро на границе России и Финляндии, окруженное лесами и скальными утесами. Оно известно своей чистой природой и кристально чистой водой, которая привлекает туристов со всего мира. Здесь можно насладиться пешими прогулками, катанием на лодках или просто отдыхом на берегу, наслаждаясь умиротворенной атмосферой этого удивительного места.",
        cost:"900,00 ₽",
        last_cost:"1200,00 ₽"
       
    },
   
]


export default massive_actions_1;