import back_6 from "@/widgets/card_actions/card_massive/img/back_6.png"
const massive_actions_6=[
    {
        img:back_6, 
        title:"#Экскурсия в Аркаим",
        text:"Тур в Аркаим – это экскурсия по древнейшей цивилизации человечества и месту удивительной концентрации энергии...",
        alt_text:"Тур в Аркаим – это экскурсия по древнейшей цивилизации человечества и месту удивительной концентрации энергии. Вы познакомитесь с историей поселения эпохи бронзы, зарядитесь энергией на горе Шаманиха, посетите музеи Природы и Древних производств. На память сделаете и заберёте с собой куклу-оберег!",
        cost:"900,00 ₽",
        last_cost:"1200,00 ₽"
       
    },
   
]


export default massive_actions_6;