import back_3 from "@/widgets/card_actions/card_massive/img/back_3.png"
const massive_actions_3=[
    {
        img:back_3, 
        title:"#Пермский  край",
        text:"Пермский край –  расположен в западной части Уральских гор и является одним из самых привлекательных регионов России для туристов...",
        alt_text:"Пермский край богат не только красивейшей природой, но и уникальными культурными и историческими достопримечательностями. Великолепные горы, живописные реки, чистые озера - здесь можно насладиться природой в полной мере. Помимо этого, регион известен своими термальными источниками, которые привлекают любителей здорового образа жизни. ",
        cost:"5000,00 ₽",   
        last_cost:" " 
    },
   
]


export default massive_actions_3;