import massive_way_tours_1 from "@/widgets/way_tours/Moscal/hot_cluch.png"
const massive_actions_1=[
    {
        img:massive_way_tours_1, 
        title:"Кипящий ключ",
        text:"Из источника, представляющего собой крупный родник с исключительно прозрачной, холодной и вкусной водой, постоянно выделяются обильные и крупные пузырьки газа, отчего вода производит впечатление «кипящей». Свойства источника не изучены. Объект нуждается в самой строгой охране, так как находится рядом с дорогой. ",
       
    },
   
]


export default massive_actions_1;