import massive_way_tours_2 from "@/widgets/way_tours/Cave/Stolb.png"
const massive_cave_tours_2=[
    {
        img:massive_way_tours_2, 
        title:"Усьвинские столбы",
        text:"Недалеко от Каменного города находятся Усьвинские столбы. При большом желании оба места можно осмотреть за один день. Столбы — высокие скалы на правом берегу реки Усьва. Здесь есть смотровая площадка. Если забраться наверх, то вам откроется вид, который вы вряд ли забудете. Река дугой гнётся посреди бескрайнего моря лесов, а спереди одиноко торчит Чёртов палец — похожий на колонну утёс. ",
       
    },
   
]


export default massive_cave_tours_2;