import massive_way_tours_1 from "@/widgets/way_tours/Cave/Rock_city.png"
const massive_cave_tours_1=[
    {
        img:massive_way_tours_1, 
        title:"Каменный город",
        text:"Это живописный скальный массив из песчаника площадью 30 га на вершине одного из хребтов Уральских гор. Кажется, что это останки древнего города, построенного какой-то сверхцивилизацией. Проломы между камнями напоминают улицы, высокие скалы похожи на дома или странные скульптуры. Но все они созданы природой — вода и ветер проложили свой путь сквозь мягкий кварцевый песчаник.",
       
    },
   
]


export default massive_cave_tours_1;