import massive_way_tours_3 from "@/widgets/way_tours/Cave/Alien.png"
const massive_cave_tours_3=[
    {
        img:massive_way_tours_3, 
        title:"Памятник инопланетянину",
        text:"Необычная скульптура установлена на въезде в село Молёбка в 2011 году. Инопланетный гость деревянный и покрыт серебряной краской, его высота около 2,5 м. В селе начинается Молёбкинская аномальная зона. Здесь, по утверждению уфологов, происходит множество необъяснимых событий и периодически наблюдают НЛО.",
       
    },
   
]


export default massive_cave_tours_3;